/* No comment provided by engineer. */
"<html><style type='text/css'>body {background-image:url('background.jpg');} </style><body><h1 style=\"text-align:center;color=GhostWhite\">myEurope</h1></body></html>" = "<html><style type='text/css'>body {background-image:url('background.jpg');} </style><body><h1 style=\"text-align:center;color=GhostWhite\">myEurope</h1></body></html>";

/* No comment provided by engineer. */
"<html><style type='text/css'>body {background-image:url('background.jpg');} </style><body><h1 style=\"text-align:center;color=GhostWhite\">myEurope</h1><p style=\"text-align:center\">No connection available.</p></body></html>" = "<html><style type='text/css'>body {background-image:url('background.jpg');} </style><body><h1 style=\"text-align:center;color=GhostWhite\">myEurope</h1><p style=\"text-align:center\">Nessuna connessione.</p></body></html>"; /* NEW */

/* No comment provided by engineer. */
"<html><style type='text/css'>body {background-image:url('background.jpg');} </style><body><h1 style=\"text-align:center;color=GhostWhite\">myEurope</h1><p>Please wait...</p></body></html>" = "<html><style type='text/css'>body {background-image:url('background.jpg');} </style><body><h1 style=\"text-align:center;color=GhostWhite\">myEurope</h1><p>Attendere prego...</p></body></html>"; /* NEW */

/* No comment provided by engineer. */
"Blog" = "Blog";

/* No comment provided by engineer. */
"Cancel" = "Annulla";

/* No comment provided by engineer. */
"Check www.interreg-alcotra.org" = "Controllare www.interreg-alcotra.org"; /* NEW */

/* No comment provided by engineer. */
"Checklist" = "Checklist"; /* NEW */

/* No comment provided by engineer. */
"Create account" = "Creare account"; /* NEW */

/* No comment provided by engineer. */
"Credits" = "Crediti";

/* No comment provided by engineer. */
"Digital copy" = "Copia digitale"; /* NEW */

/* No comment provided by engineer. */
"Error" = "Errore";

/* No comment provided by engineer. */
"Fill the project form" = "Preparare la scheda di progetto"; /* NEW */

/* No comment provided by engineer. */
"Help" = "Aiuto";

/* No comment provided by engineer. */
"Insert a partnership offer" = "Inserire un'offerta di partenariato";

/* No comment provided by engineer. */
"Insert offer" = "Inserire offerta";

/* No comment provided by engineer. */
"Internet connection not available" = "Connessione a Internet non disponibile";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"myEurope" = "myEurope";

/* No comment provided by engineer. */
"MyEurope is an application of the Alcotra myMed project, which aims to link mayors and municipal transborders. The idea is to provide a tool to simplify and support the creation of European projects as myMed." = "MyEurope è un'applicazione del progetto Alcotra myMed. Il suo scopo è connettere i sindaci delle municipalità transfrontaliere. L'idea è di offrire uno strumento che semplifichi la creazione di progetti europei come myMed.";

/* No comment provided by engineer. */
"New item" = "Nuova voce"; /* NEW */

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Please write the new checklist item" = "Inserire una nuova voce"; /* NEW */

/* No comment provided by engineer. */
"Prepare the technical and administrative description" = "Preparare la descrizione tecnica ed amministrativa"; /* NEW */

/* No comment provided by engineer. */
"Prepare the transborder cooperation agreement" = "Preparare la convenzione di cooperazione transfrontaliera"; /* NEW */

/* No comment provided by engineer. */
"Profile" = "Profilo";

/* No comment provided by engineer. */
"Search" = "Ricerca";

/* No comment provided by engineer. */
"Search for a partnership offer" = "Cercare un'offerta";

/* No comment provided by engineer. */
"Social Network" = "Social Network"; /* NEW */

/* No comment provided by engineer. */
"Two copies in French" = "Due copie in francese"; /* NEW */

/* No comment provided by engineer. */
"Two copies in Italian" = "Due copie in italiano"; /* NEW */

/* No comment provided by engineer. */
"Write the technical description" = "Scrivere la descrizione tecnica"; /* NEW */

